<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
	<head>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width">
        <title>城俱杯</title>
    </head>
    <style>
    	html{ padding: 10px; }
    	body{ font-size: 14px; font-family: "Microsoft Yahei"; margin: 0; }
    	article{ padding-bottom: 20px; }
		img{ display: block; width: 100%; min-height: 10px; border: none; margin: 6px 0; }
		small{ font-size: 0.5em; padding-left: 20px; }
    </style>
	<body>
		<article>
			<h3>城俱杯<small>--城市俱乐部组织委员会</small></h3>
				<section>
					<h4>引言</h4>
					<p>
						作为一个全民参与的体育平台，城市俱乐部杯——让热爱运动、热爱体育、热爱竞赛的人们聚集在一起共同发扬和传承体育精神。
					</p>
					<p>
						为了深度切合宣传城俱杯、弘扬体育精神的初衷。 为了寓教于乐，通过新颖、趣味的活动形式传播体育文化。 为了打造集趣味性、竞技性于一体的休闲运动项目。为了构建大型体育运动社区，响应国家号召发展全民体育。……
					</p>
					<p>
						城俱杯系列赛事组委会全员奋战，只为打造中国首家顶级赛事，为您呈现一个亲民的百姓奥运会。
					</p>
				</section>
				<section>
					<h4>城俱杯的简介</h4>
					<p>
						城市俱乐部杯组织委员会，简称城俱杯，主要负责国际城市俱乐部杯体育协会的运营与管理。作为一个全民参与的大众体育平台，城俱杯以北京为总部，辖属京津冀晋鲁蒙6省市32个城市俱乐部杯区域组织委员会，未来将拓展至全国 ，最终以打造国际性顶级赛事为目标。
					</p>
					<p>
						截至2016年，城俱杯在世界范围内超过20个国家完成商标注册，中国有至少48个城市加入城俱杯，其中32个城市俱乐部参与到城俱杯赛事对抗。城俱杯系列赛事以顺义区生态旅游板块为依托，以顺义生态休闲旅游发展为主线，通过丰富多彩的赛事设置，辐射京、津、冀、晋、鲁、蒙6省市的城市俱乐部，力求打造全民参与的精彩体育赛事。赛事横跨全年六个月，涵盖登山、五人制足球、广场舞、龙舟、飞镖等数十种体育运动。
					</p>
				</section>
				<section>
					<h4>城俱杯的优势</h4>
					<section>
						<h5>赛事（平台）+媒体（宣传）+顺义旅游（依托）=城俱杯品牌 </h5>
						
						<p>近年来，城俱杯全面整合各类优质资源倾力打造大众体育健身项目，在赛事平台的构架以及媒体宣传等众多方面彰显了突出的优势。</p>
					</section>
						<h5>赛事平台自身优势：政府支持、地域广、影响大。</h5>
<!-- 						<img src="" alt=""> -->
						<p>
							城俱杯系列赛事大力发展全民体育，是响应国家政策的表现，深得政府支持与倡导；城市与城市之间的对抗，32个城市俱乐部联合参赛，覆盖地域广；2016年城俱杯系列赛事辐射人群达10余万，预计将于2017年覆盖全国100余个地级市，使赛事影响人群增至2亿人。
						</p>
					<section>
						<h5>媒体整合宣传优势：32城市百人媒体报道团强势覆盖</h5>
<!-- 						<img src="" alt=""> -->
						<p>依托自身优势条件，城俱杯联合40多家中央媒体，京津冀鲁晋蒙等32家地方电视台、40家新媒体组成百家媒体报导团，对城俱杯全年赛事进行全方位、多角度的宣传报道，辐射范围覆盖全国。</p>
					</section>
				</section>
		</article>
	</body>
</html>