<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
	<head>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width">
        <title>用户协议</title>
    </head>
    <style>
    	html{ padding: 10px; }
    	body{ font-size: 14px; font-family: "Microsoft Yahei"; margin: 0; }
    	article{ padding-bottom: 20px; }
		img{ display: block; width: 100%; min-height: 10px; }
		small{ font-size: 0.5em; padding-left: 20px; }
		ol{ list-style: none; padding-left: 0; }
		ol ol > li{ padding-left: 12px; }
		ol li + li{ margin-top: 5px; }
    </style>
	<body>
		<article>
			<h3>《城俱杯APP用户服务协议》</h3>
				<p>
					<strong>
					敬告：请务必认真阅读和理解本《用户服务协议》（以下简称《协议》）中规定的所有权利和限制。除非您接受本《协议》条款，否则您无权注册、登录或使用本协议所涉及的相关服务。一旦您注册、登录、使用或以任何方式使用本《协议》所涉及的相关服务的行为将视为对本《协议》的接受，即表示您同意接受本《协议》各项条款的约束。如果您不同意本《协议》中的条款，请不要注册、登录或使用本《协议》相关服务。 本《协议》是用户（即阁下您）与城俱杯之间使用城俱杯APP的法律协议。
					</strong>
				</p>
				<section>
					<h4>1. 服务内容</h4>
					<ol>
						<li>1.1城市俱乐部组织委员会，简称城俱杯，主要负责城俱杯体育赛事的策划、推广、执行，以及国际城市俱乐部体育协会的运营与管理。</li>
						<li>1.2 您一旦注册成功成为用户，您将得到一个密码和帐号，您需要对自己在帐户中的所有活动和事件负全责。如果由于您的过失导致您的帐号和密码脱离您的控制，则由此导致的针对您、或任何第三方造成的损害，您将承担全部责任。</li>
						<li>1.3 用户理解并接受，城俱杯提供相关的网络服务，除此之外与相关网络服务有关的设备（如个人电脑、手机、及其他与接入互联网或移动互联网有关的装置）及所需的费用（如为接入互联网而支付的电话费及上网费、为使用移动网而支付的手机费）均应由用户自行负担。</li>
					</ol>
				</section>
				<section>
					<h4>2. 用户使用规则</h4>
					<ol>
						<li>2.1 用户在申请使用城俱杯APP服务时，必须向城俱杯APP提供准确的个人资料，如个人资料有任何变动，必须及时更新。因用户提供个人资料不准确、不真实而引发的一切后果由用户承担。</li>
						<li>2.2 用户应妥善保存帐号、密码，避免以任何脱离用户控制的形式交由他人使用。如用户发现其帐号遭他人非法使用，应立即通知城俱杯。因黑客行为或用户的保管疏忽导致帐号、密码遭他人非法使用，城俱杯不承担任何责任。</li>
						<li>2.3 用户应当为自身注册帐户下的一切行为负责，因用户行为而导致的用户自身或其他任何第三方的任何损失或损害，城俱杯不承担责任。</li>
						<li>2.4 用户理解并接受城俱杯提供的服务中可能包括赛事报名、资讯浏览、线上购物等，用户同意在使用过程中显示城俱杯和第三方供应商、合作伙伴提供的广告。</li>
						<li> 
							<ol>2.5 用户在使用城俱杯网络服务过程中，必须遵循以下原则：
								<li>2.5.1 遵守中国有关的法律和法规；</li>
								<li>2.5.2 遵守所有与网络服务有关的网络协议、规定和程序；</li>
								<li>2.5.3 不得为任何非法目的而使用网络服务系统；</li>
								<li>2.5.4 不得利用城俱杯网络服务系统进行任何可能对互联网或移动网正常运转造成不利影响的行为；</li>
								<li>2.5.5 不得利用城俱杯提供的网络服务上传、展示或传播任何虚假的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料；</li>
								<li>2.5.6 不得侵犯城俱杯和其他任何第三方的专利权、著作权、商标权、名誉权或其他任何合法权益；</li>
								<li>2.5.7 不得利用城俱杯的网络服务系统进行任何不利于城俱杯的行为；</li>
								<li>2.5.8 如发现任何非法使用用户帐号或帐号出现安全漏洞的情况，应立即通告城俱杯。</li>
							</ol>
						</li>
						<li>2.6 如用户在使用网络服务时违反任何上述规定，城俱杯或其授权的人有权要求用户改正或直接采取一切必要的措施（包括但不限于更改或删除用户收藏的内容等、暂停或终止用户使用网络服务的权利）以减轻用户不当行为造成的影响。</li>
					</ol>
				</section>
				<section>
					<h4>3. 服务变更、中断或终止</h4>
					<ol>
						<li>3.1 鉴于网络服务的特殊性，用户同意城俱杯有权根据业务发展情况随时变更、中断或终止部分或全部的网络服务而无需通知用户，也无需对任何用户或任何第三方承担任何责任；</li>
						<li>3.2 用户理解，城俱杯需要定期或不定期地对提供网络服务的平台（如互联网网站、移动网络等）或相关的设备进行检修或者维护，如因此类情况而造成网络服务在合理时间内的中断，城俱杯无需为此承担任何责任，但城俱杯应尽可能事先进行通告。</li>
						<li>3.3 如发生下列任何一种情形，城俱杯有权随时中断或终止向用户提供本《协议》项下的网络服务（包括收费网络服务）而无需对用户或任何第三方承担任何责任：
							<ol>
								<li>3.3.1 用户提供的个人资料不真实；</li>
								<li>3.3.2 用户违反本《协议》中规定的使用规则。</li>
							</ol>
						</li>
					</ol>
				</section>
				<section>
					<h4>4. 知识产权</h4>
					<ol>
						<li>4.1 提供的网络服务中包含的任何文本、图片、图形、音频和/或视频资料均受版权、商标和/或其它财产所有权法律的保护，未经相关权利人同意，上述资料用户均不得用于任何商业目的。</li>
					</ol>
				</section>
				<section>
					<h4>5. 隐私保护</h4>
					<ol>
						<li>5.1 保护用户隐私是城俱杯的一项基本政策，城俱杯保证不对外公开或向第三方提供单个用户的注册资料及用户在使用网络服务时存储在城俱杯的非公开内容，但下列情况除外：
							<ol>
								<li>5.1.1 事先获得用户的明确授权；</li>
								<li>5.1.2 根据有关的法律法规要求；</li>
								<li>5.1.3 按照相关政府主管部门的要求；</li>
								<li>5.1.4 为维护社会公众的利益；</li>
								<li>5.1.5 为维护城俱杯的合法权益。</li>
							</ol>
						</li>
						<li>5.2 城俱杯可能会与第三方合作向用户提供相关的网络服务，在此情况下，如该第三方同意承担与城俱杯同等的保护用户隐私的责任，则城俱杯有权将用户的注册资料等提供给该第三方。</li>
						<li>5.3 在不透露单个用户隐私资料的前提下，城俱杯有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。</li>
						<li>5.4 城俱杯制定了以下四项隐私权保护原则，指导我们如何来处理产品中涉及到用户隐私权和用户信息等方面的问题：
							<ol>
								<li>（1） 利用我们收集的信息为用户提供有价值的产品和服务。</li>
								<li>（2） 开发符合隐私权标准和隐私权惯例的产品。</li>
								<li>（3） 将个人信息的收集透明化，并由权威第三方监督。</li>
								<li>（4） 尽最大的努力保护我们掌握的信息。</li>
							</ol>
						</li>
					</ol>
				</section>
				<section>
					<h4>6. 免责声明</h4>
					<ol>
						<li>6.1 城俱杯不担保网络服务一定能满足用户的要求，也不担保网络服务不会中断，对网络服务的及时性、安全性、准确性也都不作担保。
						</li>
						<li>6.2 城俱杯不保证为向用户提供便利而设置的外部链接的准确性和完整性，同时，对于该外部链接指向的不由技术后台实际控制的任何网页上的内容，城俱杯不承担任何责任。</li>
						<li>6.3 对于因电信系统或互联网网络故障、计算机故障或病毒、信息损坏或丢失、计算机系统问题或其它任何不可抗力原因而产生损失，城俱杯不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。</li>
					</ol>
				</section>
				<section>
					<h4>7. 法律及争议解决</h4>
					<ol>
						<li>7.1 本协议适用中华人民共和国法律。</li>
						<li>7.2 因本协议引起的或与本协议有关的任何争议，各方应友好协商解决；协商不成的，任何一方均可将有关争议提交至甲方住所地人民法院管辖。</li>
					</ol>
				</section>
				<section>
					<h4>8. 其他条款</h4>
					<ol>
						<li>8.1 如果本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，或违反任何适用的法律，则该条款被视为删除，但本协议的其余条款仍应有效并且有约束力。</li>
						<li>8.2 城俱杯有权随时根据有关法律、法规的变化以及公司经营状况和经营策略的调整等修改本协议，并通知用户确认，如果届时用户不能确认修改后的协议的，城俱杯与用户之间的协议及其提供的服务即行终止。用户可随时通过网站浏览最新服务协议条款。当发生有关争议时，以最新的协议文本为准。</li>
						<li>8.3 城俱杯在法律允许最大范围对本协议拥有解释权与修改权。</li>
					</ol>
				</section>
		</article>
	</body>
</html>