<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
	<head>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width">
        <title>报名协议</title>
    </head>
    <style>
    	html{ padding: 10px; }
    	body{ font-size: 14px; font-family: "Microsoft Yahei"; margin: 0; }
    	article{ padding-bottom: 20px; }
		img{ display: block; width: 100%; min-height: 10px; }
		small{ font-size: 0.5em; padding-left: 20px; }
		ol{ list-style: none; padding-left: 0; }
		ol ol > li{ padding-left: 12px; }
		ol li + li{ margin-top: 5px; }
    </style>
	<body>
		<article>
			<h3>城俱杯全年系列赛事报名参赛协议</h3>
			<section>
				<h4>【声明及提醒】</h4>
				<p>城俱杯2016年系列赛事横跨全年六个月时间，涵盖登山、五人制足球、广场舞、龙舟、飞镖等数十种体育运动。制定此协议是让参与者更多了解城俱杯系列赛事活动中存在的风险，提高自己的安全意识，规范自己的行为，对自己负责，对对手负责，对家人负责。</p>
				<p>本协议是有城俱杯全年系列赛事活动的报名条件、责任豁免、权利放弃、风险承担和赔偿责任放弃的协议。</p>
				<p>为了让城俱杯全年系列赛事活动更精彩、更安全、更快乐，请仔细阅读，理解并签署本协议。</p>
			</section>
			<section>
				<h4>【免责协议】</h4>
				<ol>
					<li>一.&nbsp;本免责协议仅适用于2016年4月至2016年10月在全国32个城市开展的城俱杯全年系列赛事活动。</li>
					<li>二.&nbsp;除家庭运动派以外，其他赛事项目参赛人员需是具备完全民事行为能力的成年人，如果是未满18周岁未成年人，需监护人签字同意，且属自愿参加本次城俱杯全年系列赛事活动。报名人应按照各项赛事的相对应的比赛条件进行报名。</li>
					<li>三.&nbsp;城俱杯全年系列赛事属大众体育赛事，现役专业选手将禁止参赛，运动员退役满三年以上方可参加。如有违反此项条款，一经查出将取消其参赛资格和获奖名次。</li>
					<li>四.&nbsp;报名人本人已经充分了解赛事过程中可能面临的风险，包括交通工具带来的危险、疾病带来的危险、第三方带来的危险、动物带来的危险等等，报名人保证没有不适宜参加比赛的任何疾病或生理障碍否则将承担不利责任。</li>
					<li>五.&nbsp;赛事过程中如遇到危险，组委会将全力救助，但除因组委会过错造成外不产生法律上的权利义务关系。当发生不能完全避免伤害的时候，声明人不向其他成员主张任何赔偿责任，除非该伤害是由于其他成员的故意所导致。</li>
					<li>六.&nbsp;报名人清楚的知晓活动发起者及其所有同行成员均非职业或有许可证的急救人员。所有其他成员可能没有参加过急救（包括野外）的培训和经验，参赛人员之间彼此不承担安全责任，发起者和比赛同行者都应本着“尽力救助，风险自担”原则参加活动。由于意外事故、突发气候变化、急性疾病等不可预测因素造成参赛人员身体损害、财产损失活动发起者和组织者不承担任何法律和经济责任。</li>
					<li>七.&nbsp;凡参加城俱杯全年系列赛事者，均视为具有完全民事行为能力人或按照完全民事行为能力人承担责任，如果由于个人行为而导致了第三方的财产损失或个人伤害，由行为人独立承担责任，免除所有其他同行成员的赔偿责任。凡报名者均视为接受本声明。如报名者为未成年人或无民事行为能力人或限制民事行为能力人，则其监护人同意在活动中发生人身损害后果的，活动发起人、组委会及队友不承担赔偿责任，由监护人或受损害人依据法律规定和本声明依法解决，未成年参赛人需要监护人签署并接受本声明。本声明是根据最高人民法院于2004年5月1日起颁布施行的《关于审理人身损害赔偿案件适用法律若干问题的解释》而制定，发生的争议按照该规定处理。</li>
					<li>八.&nbsp;比赛中组委会、发起人只负责活动的召集、协调和技术支持，举办方并不从活动组织中获取任何费用或盈利，亦不构成发起人的经营行为，组委会、发起人不对任何个人或机构承担民事赔偿责任或补充民事赔偿责任。发起人对活动仅提供信息发布服务，并不担保任何参加人的人身和财产的安全保障。</li>
					<li>九.&nbsp;为保证城俱杯全年系列赛事的严肃、高效，尊重比赛运动可能所具有的危险、不可预知性，如果你报名参加了本次比赛活动，将自行承担活动的危险和风险。报名参加活动前，必须事先与自己的家属沟通，取得家属的理解和支持，同时知道并同意该免责声明。参加人报名参加活动后视为其家属也已知情并同意，否则后果由参加者自负。</li>
					<li>十.&nbsp;比赛活动中，报名参加者必须事先明确申明自己能否做该赛事项目，并让组织者和其他参赛队友知道；在身体有疾病的，比如心脏病、哮喘病等请不要报名参加此活动，任何隐瞒自己身体疾病、生理障碍的行为所引发的任何事故由报名参加者自己负责，组委会、活动发起人不负任何责任。</li>
					<li>十一.&nbsp;城俱杯系列赛事中，涉及的比赛路线、地点跟距离等，参与者应结合自己的能力，考虑是否能参加完成，感觉存在安全问题的路线，可以拒绝参加。一经参加将视为认可当次的路线、地点跟距离，是能力范围内以及安全的。报名参加者在比赛过程中一旦发现自己不能完成比赛的，均应该立即退出，否则应自行承担不利后果。</li>
					<li>十二.&nbsp;凡参加赛事的选手，均视为同意该声明！如恶意侵犯他人或其它涉及犯罪行为，则不在此免责范围内，行为人必须承担相应的法律责任。</li>
				</ol>
			</section>
			<section>
				<h4>【未成年人附加免责声明】</h4>
				<ol>
					<li>一.18周岁以下的未成年人，必须由监护人陪同，并由监护人同意免责声明，否则不能参加活动；</li>
					<li>二.对于报名参加活动但又存在隐瞒真实年龄、提供虚假监护人或者伪造监护人签字等欺骗行为的未成年，组委会、发起人及同行人员不承担任何法律上和道德上的责任。</li>
				</ol>
			</section>
		</article>
	</body>
</html>